"Finishing_Title" = "布局 / 排纸处理";
"FinishingP_Title"                      = "Layout / Finish";
"FinishingMP_Title" = "排纸处理";
"FinishingM_TabLayout" = "布局";
"FinishingM_TabFinishing" = "排纸处理";
"LayoutMP_PrintType" = "打印类型";
"LayoutMP_BindingPosition" = "装订位置";
"LayoutMP_FileMargin" = "Binding Margin";
"LayoutMP_Combination" = "海报模式";
"LayoutMP_Border" = "重叠宽度线";
"LayoutMP_Rotate180" = "旋转180度";
"LayoutMP_ImageShift" = "图像移位";
"LayoutMP_Chapter" = "章节";
"FinishingM_Staple" = "装订";
"FinishingM_StapleOption" = "装订";
"FinishingM_HolePunch" = "打孔";
"FinishingM_HolePunchOption" = "打孔";
"FinishingM_CenterSF" = "折纸/装订";
"FinishingM_CenterErace" = "中央消除";
"FinishingM_EdgeMatching" = "纸张安排";
"FinishingM_AdhesiveBinding" = "Adhesive Binding";
"FinishingM_Trim" = "Trim";
"FinishingM_DivideOutput" = "DivideOutput";
"Finishing2M_Title" = "布局 / 排纸处理";
"Finishing2M_TabLayout" = "布局";
"Finishing2M_TabFinishing" = "排纸处理";
"Layout2M_PrintType" = "打印类型";
"Layout2M_BindingPosition" = "装订位置";
"Layout2M_FileMargin" = "Binding Margin";
"Layout2M_Combination" = "海报模式";
"Layout2M_Border" = "重叠宽度线";
"Layout2M_Rotate180" = "旋转180度";
"Layout2M_ImageShift" = "图像移位";
"Layout2M_Chapter" = "章节";
"Finishing2M_Staple" = "装订";
"Finishing2M_StapleOption" = "装订";
"Finishing2M_HolePunch" = "打孔";
"Finishing2M_HolePunchOption" = "打孔";
"Finishing2M_CenterSF" = "折纸/装订";
"Finishing2M_CenterErace" = "中央消除";
"Finishing2M_FoldPage" = "折页设置";
"Finishing2M_EdgeMatching" = "纸张安排";
"NoSetting"                             = "---";
"Chapter1M_Title" = "章节";
"Chapter1M_PageNumber" = "页码";
"Chapter1M_EntryExample" = "输入示例 2,4,6-10";
"DivideOut1M_Title" = "DivideOutput";
"DivideOut1M_PageSection" = "Page per Section";
"ImageShift_UnitMM" = "mm";
"ImageShift_UnitINCH" = "inch";
"ImageShift1M_Title" = "图像移位";
"ImageShift1M_ImageSetting" = "切换设置";
"ImageShift1M_PrinterSetting" = "使用打印机默认值";
"ImageShift1M_DriverSetting" = "使用驱动程序默认值";
"ImageShift1M_FrontSide" = "正面";
"ImageShift1M_FrontSideUD" = "(前端,尾端)";
"ImageShift1M_FrontSideLR" = "(左,右)";
"ImageShift1M_FrontSidePageInterval" = "页间边距";
"ImageShift1M_FrontSideCreepAdjustment" = "Creep Adjustment";
"ImageShift1M_BackSide" = "背面";
"ImageShift1M_BackSideUD" = "(前端,尾端)";
"ImageShift1M_BackSideLR" = "(左,右)";
"ImageShift1M_BackSidePageInterval" = "页间边距";
"ImageShift1M_BackSideCreepAdjustment" = "Creep Adjustment";
"ImageShift1M_ShiftUp" = "前端";
"ImageShift1M_ShiftDown" = "尾端";
"ImageShift1M_ShiftLeft" = "左";
"ImageShift1M_ShiftRight" = "右";
"ImageShift1M_BackAutoSetup" = "背面值等于正面值";
"ImageShift1M_BackAuto" = "背面值等于正面值";
"ImageShift1M_BackManual"               = " ";
"ImageShift1M_Space"                    = " ";
"ImageShift1M_Hint" = "当[打印类型]为 [双面] 时，可使用[背面]。";
"ImageShift2M_Title" = "图像移位";
"ImageShift2M_ImageSetting" = "切换设置";
"ImageShift2M_PrinterSetting" = "使用打印机默认值";
"ImageShift2M_DriverSetting" = "使用驱动程序默认值";
"ImageShift2M_FrontSide" = "正面";
"ImageShift2M_FrontSideUD" = "(前端,尾端)";
"ImageShift2M_FrontSideLR" = "(左,右)";
"ImageShift2M_FrontSidePageInterval" = "页间边距";
"ImageShift2M_FrontSideCreepAdjustment" = "内外页面图像偏移";
"ImageShift2M_BackSide" = "背面";
"ImageShift2M_BackSideUD" = "(前端,尾端)";
"ImageShift2M_BackSideLR" = "(左,右)";
"ImageShift2M_BackSidePageInterval" = "页间边距";
"ImageShift2M_BackSideCreepAdjustment" = "内外页面图像偏移";
"ImageShift2M_ShiftUp" = "前端";
"ImageShift2M_ShiftDown" = "尾端";
"ImageShift2M_ShiftLeft" = "左";
"ImageShift2M_ShiftRight" = "右";
"ImageShift2M_BackAutoSetup" = "背面值等于正面值";
"ImageShift2M_BackAuto" = "背面值等于正面值";
"ImageShift2M_BackManual"               = " ";
  "ImageShift2M_Space"                  = " ";
"ImageShift2M_Hint" = "当[打印类型]为 [双面] 时，可使用[背面]。";
"ImageShift3M_Title" = "图像移位";
"ImageShift3M_ImageSetting" = "Image Shift Settings";
"ImageShift3M_FrontSide" = "正面";
"ImageShift3M_FrontSideUD" = "(前端,尾端)";
"ImageShift3M_FrontSideLR" = "(左,右)";
"ImageShift3M_BackSide" = "背面";
"ImageShift3M_BackSideUD" = "(前端,尾端)";
"ImageShift3M_BackSideLR" = "(左,右)";
"ImageShift3M_ShiftUp" = "前端";
"ImageShift3M_ShiftDown" = "尾端";
"ImageShift3M_ShiftLeft" = "左";
"ImageShift3M_ShiftRight" = "右";
"ImageShift3M_BackAutoSetup" = "背面值等于正面值";
"ImageShift3M_BackAuto" = "背面值等于正面值";
"ImageShift3M_BackManual"               = " ";
"ImageShift3M_Space"                    = " ";
"ImageShift3M_Hint" = "当[打印类型]为 [双面] 时，可使用[背面]。";
"Position1M_Title" = "打印位置";
"Position1M_PrintPosition" = "打印位置设置";
"Position1M_Off" = "关闭";
"Position1M_Top" = "前端";
"Position1M_Center" = "中央";
"Position1M_Bottom" = "尾端";
"Position1M_FeedDirection" = "送纸方向";
"PosterMP_Title"                        = "Poster Printing";
"PosterMP_TabSticking"                  = "Tab for sticking";
"PosterMP_LineTab"                      = "Line of Tab for sticking";
"HINT_001" = "当折叠成小册子时排纸尺寸为[纸张尺寸]中选定纸张尺寸的两倍。";
"HINT_002"                              = "Hint 002";
"HINT_003"                              = "Hint 003";
"HINT_004"                              = "Hint 004";
"HINT_005"                              = "Hint 005";
"HINT_006"                              = "Hint 006";
"HINT_007"                              = "Hint 007";
"HINT_008"                              = "Hint 008";
"HINT_009"                              = "Hint 009";
"HINT_010" = "未选择[复写纸盒]。将取消[复写]。";
